window.STYLES = [
    { "c": "6001", "n": "比得兔", "cover": "img/6001.jpg" },
    { "c": "6002", "n": "水果月曆", "cover": "img/6002.jpg" },
    { "c": "6003", "n": "三羊開泰 七彩凸板月曆", "cover": "img/6003.jpg" },
    { "c": "6004", "n": "日富一日 七彩凸板月曆", "cover": "img/6004.jpg" },
    { "c": "6005", "n": "百幅圖 七彩凸板月曆", "cover": "img/6005.jpg" },
    { "c": "6006", "n": "開運招財 七彩凸板月曆", "cover": "img/6006.jpg" },
    { "c": "6007", "n": "旺旺來 七彩凸板月曆", "cover": "img/6007.jpg" },
    { "c": "6008", "n": "日進斗金 七彩凸板月曆", "cover": "img/6008.jpg" },
    { "c": "6009", "n": "財運亨通 七彩凸板月曆", "cover": "img/6009.jpg" },
    { "c": "6010", "n": "幸福安康 七彩凸板月曆", "cover": "img/6010.jpg" },
    { "c": "6011", "n": "彌勒賜財 七彩凸板月曆", "cover": "img/6011.jpg" },
    { "c": "6012", "n": "年年有福 七彩凸板月曆", "cover": "img/6012.jpg" }
];